export const POPULAR_QUANTITY_VARIANTS = [
  // Mass units
  "г",
  "килограмм",
  "кг",
  "грамм",
  "гр.",
  "килограма",
  "кило",
  // Volume units
  "л",
  "литр",
  "литра",
  "мл",
  "миллилитр",
  "милилитра",
  "мл.",
  // Common spoon measures (Russian)
  "ст.л.",
  "столовая ложка",
  "чайная ложка",
  "суповая ложка",
  // Count units
  "шт",
  "штуки",
  "штук",
  "зубчик",
  "зубчика",
  "глубинка",
  // Packaging units
  "банка",
  "бутылка",
  "пакет",
  "пакета",
  "кружка",
];
